Repository: it-libo-l10n/bh_3_5
Catalog: omegat/project_save.tmx
Source language: en
Languages: it_it

source: Acknowledgments
it_it: Riconoscimenti

source: All trademarks within this guide belong to their legitimate owners.
it_it: Tutti i marchi registrati citati in questo documento appartengono ai legittimi proprietari.

source: Base Handbook
it_it: Manuale di Base

source: Based on LibreOffice 3.6.
it_it: Basato su LibreOffice 3.6.

source: Contents
it_it: Indice

source: Contributors
it_it: Collaboratori

source: Feedback
it_it: Commenti e suggerimenti

source: Preface
it_it: Prefazione

source: Published 3 June 2013.
it_it: Pubblicato il 3 Giugno 2013.

source: The GUI in LibreOffice takes up this command, but unfortunately prefaces the statement with NOT NULL, so that the command sequence for HSQLDB is not readable.
it_it: Nota

source: This document is Copyright © 2013 by its contributors as listed below.
it_it: Il presente documento è rilasciato sotto Copyright © 2013 dei collaboratori di seguito elencati.

source: Version 3.5
it_it: Versione 3.5

source: What's in this book?
it_it: Contenuto del manuale

source: Who is this book for?
it_it: Destinatari del manuale

source: You may distribute it and/or modify it under the terms of either the GNU General Public License (http://www.gnu.org/licenses/gpl.html), version 3 or later, or the Creative Commons Attribution License (http://creativecommons.org/licenses/by/3.0/), version 3.0 or later.
it_it: È possibile distribuire e/o modificare il documento rispettando i termini della GNU General Public License (http://www.gnu.org/licenses/gpl.html), versione 3 o successiva, o della Creative Commons Attribution License (http://creativecommons.org/licenses/by/3.0/), versione 3.0 o successiva.
